/**
*
* tabindexlist.js - Константы с начальными значениями tabIndex для форм
*
* PromedWeb - The New Generation of Medical Statistic Software
* http://swan.perm.ru/PromedWeb
*
*
* @package      Common
* @access       public
* @copyright    Copyright (c) 2009 Swan Ltd.
* @author       SWAN developers
* @version      15.07.2009
 */

 // Форма потокового ввода рецептов
 TABINDEX_ERSIF = 100
 // Форма поиска рецептов
 TABINDEX_EVNRECSF = 300
 // Форма поиска льготников
 TABINDEX_PRIVSF = 400
 // Форма редактирования рецепта
 TABINDEX_EREF = 800
 // Форма редактирования общего рецепта
 TABINDEX_ERGEF = 800
 // Форма редактирования человека
 TABINDEX_PEF = 1000
 // Форма аудита
 TABINDEX_AF = 1200
 // Форма поиска талона амбулаторного пациента
 TABINDEX_EPLSW = 1400
 // Форма редактирования посещения пациентом поликлиники
 TABINDEX_EVPLEF = 1600
 // Форма редактирования диагноза
 TABINDEX_EDPLEF = 1800;
 // Форма потокового ввода талонов
 TABINDEX_EPLSIF = 1900;
 // Форма поиска по картотеке
 TABINDEX_PERSCARDSW = 2000;
 // Форма поиска по картотеке
 TABINDEX_PERSCARDSW = 2000;
 // журнал движения по картотеке(ЕРПН)
 TABINDEX_PCSVW = 2200
 // Форма редактирования общей услуги
 TABINDEX_EUCOMEF = 2500
 // Форма редактирования листа нетрудоспособности
 TABINDEX_ESTEF = 2600;
 // Форма редактирования услуги ДД обследования
 TABINDEX_EUDDEW = 2800;
 // Форма редактирования сведений об аборте
 TABINDEX_EPLABORTEF = 2900
 // Форма редактирования направления
 TABINDEX_EDIREF = 3000
 // Форма просмотра расписания врача
 TABINDEX_MPSCHED = 3100
 // Форма просмотра поиска по картотеке дисп. учета.
 TABINDEX_PERSDISPSW = 3300
 // форма поиска в регистре по ДД
 TABINDEX_DDREG = 3500
 // форма поиска карт вызова
 TABINDEX_AMBCARDSW = 3700
 // форма поиска талонов по ДД
 TABINDEX_EPLDDSW = 3900
 // форма обработки рецептов из аптеки
 TABINDEX_ERPW = 4100;
 // форма редактирования карт вызова
 TABINDEX_AMBCARDEW = 4300;
  // Форма редактирования талона амбулаторного пациента
 TABINDEX_EPLEF = 4500;
 // Форма поиска талона амбулаторного пациента
 TABINDEX_EPLSTOMSW = 4600
 // Форма редактирования посещения пациентом поликлиники
 TABINDEX_EPLSTOMEF = 4800
 
 //Общая форма редактирования расписания
 TABINDEX_SEMW = 4900
 //Мастер записи
 TABINDEX_RMW = 5000
 //Мастер выписки направлений
 TABINDEX_DMW = 5050
 //Форма создания расписания поликлиники
 TABINDEX_TTGSF = 5100
 //Форма создания расписания параклиники
 TABINDEX_TTPSF = 5150
 //Форма создания расписания стационара
 TABINDEX_TTSSF = 5200
 //Форма создания расписания службы
 TABINDEX_TTMSSF = 5250
 //Форма поиска участков по адресу
 TABINDEX_FR = 4950
 // Форма редактирования посещения пациентом стоматологии
 TABINDEX_EVPLSEF = 5300
 // Форма редактирования диагноза в стоматологии
 TABINDEX_EDPLSTOMEF = 5400
 // Форма редактирования сопутствующего диагноза в стоматологии
 TABINDEX_EDPLSTOMSOPEF = 5450
 // Форма редактирования стоматологической услуги
 TABINDEX_EUSTOMEF = 5500
 // Форма потокового отоваривания рецептов
 TABINDEX_ERPSIF = 5600
 // Форма редактирования строки документа учета
 TABINDEX_DUSEF = 5700
 // Форма редактирования расходной позиции при отоваривании рецепта
 TABINDEX_DUSREF = 5800
 // Форма редактирования паспорта МО
 TABINDEX_LPEW = 5900
  // Форма редактирования расчетного счета МО
 TABINDEX_ORSEW = 6000
  // Форма редактирования руководства МО
 TABINDEX_OHEW = 6100
  // Форма потокового ввода талонов в стоматологии
 TABINDEX_EPLSSIF = 6200;
  // Форма быстрого ввода стоматологических услуг
 TABINDEX_EUStomFIF = 6300;
  // Форма поиска МЭСов
 TABINDEX_MSW = 6400;
  // Форма редактирования МЭСов
 TABINDEX_MEW = 6500;
 // Форма редактирования комплексной услуги
 TABINDEX_EUCPXEF = 6600;
 // Форма поиска медперсонала
 TABINDEX_MPSW = 6700;
 // Форма потокового ввода КВС
 TABINDEX_EPSSIF = 6800;
 // Форма редактирования медперсонала
 TABINDEX_MPEW = 6900;
 // Форма редактирования диагноза в стационаре
 TABINDEX_EDPSEF = 7000;
 // Форма поиска КВС
 TABINDEX_EPSSW = 7100;
 // Форма редиктирования КВС
 TABINDEX_EPSEF = 7300;
 // Форма редиктирования МО
 TABINDEX_LEW = 7400;
 // Форма редактирования выписки пациента
 TABINDEX_ELVEF = 7500;
 // Форма редактирования выписки пациента в другое МО
 TABINDEX_EOLEF = 7600;
 // Форма редактирования выписки пациента в другое отделение
 TABINDEX_EOLSEF = 7700;
 // Форма редактирования случая смерти пациента
 TABINDEX_EDIEEF = 7800;
 // Форма редактирования выполнения услуги по оперативному лечению
 TABINDEX_EUOPEREF = 7900;
 // Форма редактирования операционной бригады
 TABINDEX_EUOBEF = 8000;
 // Форма редактирования движения пациента в стационаре
 TABINDEX_ESECEF = 8100;
 // Форма редактирования движения пациента в стационаре (второй экземпляр)
 TABINDEX_ESECEF2 = 8150;
 // Форма редактирования перевода в стационар другого типа
 TABINDEX_EOSTACEF = 8200;
 // Форма редактирования талона ВОВ
 TABINDEX_EPWEW = 8300;
 // Форма поиска извещений о раненых в ДТП
 TABINDEX_EDWW = 8400;
 // Форма поиска извещений о скончавшихся в ДТП
 TABINDEX_EDDW = 8450;
 // Форма редактирования извещения о раненом в ДТП
 TABINDEX_EDWEW = 8500;
 // Форма редактирования извещения о скончавшемся в ДТП
 TABINDEX_EDDEW = 8550;
 // Форма ввода/редактивания персучета 
 TABINDEX_EDEW = 8600;
 // Форма редактивания применяемого вида анестезии
 TABINDEX_EUOANEST = 8700;
 // Форма редактирования учета медикаментов
 TABINDEX_DUEF = 8800;
 // Форма редактирования узких коек
 TABINDEX_ESECNBEF = 8900;
 // Форма потокового ввода параклинических услуг
 TABINDEX_EUPSIF = 9000;
  // Форма поиска и ввода регистра детей-сирот
 TABINDEX_PDOSF = 9100;
  // Форма поиска талонов детей-сирот
 TABINDEX_EPLDOSW = 9200;
 // Форма редактирования талона по ДД детей-сирот
 TABINDEX_EPLDOEW = 9300;
 // Форма редактирования посещения по ДД детей-сирот
 TABINDEX_EVDOEF = 9400;
 // Форма редактирования услуги по ДД детей-сирот
 TABINDEX_EUDOEF = 9500; 
 // Форма поиска параклинических услуг
 TABINDEX_EUPSW = 9600;
 // Форма редактирования договоров по сторонним специалистам с другими МО
 TABINDEX_LDCEF = 9800;
 // Форма записи  на прием
 TABINDEX_MPRW = 9900;
 // Форма поточного ввода обращений
 TABINDEX_ETSIF = 10000;
 // Форма поиска обращений
 TABINDEX_ETSF = 10050;
 // Форма редактирования обращений
 TABINDEX_TEW = 10200;
 // Форма ведения редактируемых справочников обращений
 TABINDEX_TCEF = 10300;
 // Форма отчетов по обращениям
 TABINDEX_TRW = 10400;
 // форма редактирвания измерений показателей здоровья
 TABINDEX_PMEW = 10500;
 // форма выбора параметров печати бланка ТАП
 TABINDEX_EPLBSF = 10600;
 // форма выбора задания параметров шаблона
 TABINDEX_TPSW = 10700;
 // форма редактирования микроскопического описания препарата
 TABINDEX_EHMEF = 10800;
 // форма редактирования направления на патологогистологическое исследование
 TABINDEX_EDHEF = 10900;
 // форма редактирования протокола патологогистологического исследования
 TABINDEX_EHPEF = 11000;
 // форма редактирования освобождения от работы
 TABINDEX_ESTWREF = 11100;
 // форма редактирования данных полиса
 TABINDEX_PPEW = 11200;
 // форма редактирования данных документа
 TABINDEX_DEW = 11300;
 // форма редактирования данных документа
 TABINDEX_JEW = 11400;


 
 // Аптека // забронированные номера ) 
 TABINDEX_DPREW = 11500; // Документ прихода/расхода медикаментов в МО
 TABINDEX_DPREW = 11600; // Документ прихода/расхода медикаментов в аптеке
 TABINDEX_DPREW = 11700; // Накладная
 TABINDEX_DPREW = 11800; // Документ списания медикаментов
 TABINDEX_DPREW = 11900; // Документ ввода остатков
 TABINDEX_DPREW = 12000; // Инвентаризационная ведомость
 TABINDEX_DPREW = 12100; // Корректировка остатков
 
 // форма редактирования направления на патоморфогистологическое исследование
 TABINDEX_EDMHEF = 12200;
 // форма редактирования врача, присутствовавшего на вскрытии
 TABINDEX_EMHMEF = 12270;
 // форма редактирования ошибки клинической диагностики
 TABINDEX_EMHDDEF = 12285;
 // форма просмотра дерева, поиска и выбора шаблонов
 TABINDEX_ETSW = 12300;
 // форма редактирования шаблонов
 TABINDEX_ETEW = 12400;
 // форма журнала госпитализаций
 TABINDEX_EJHW = 12500;
 // форма журнала направлений
 TABINDEX_EJDW = 12600;
 // форма просмотра базы референтных значений
 TABINDEX_TRVVW = 12700;
 // форма редактирования записи в базе референтных значений
 TABINDEX_TRVEW = 12800;
 // форма редактирования длины новорожденного
 TABINDEX_PHEF = 12900;
 // форма редактирования массы новорожденного
 TABINDEX_PWEF = 12950;
 
 // форма ввода комплексных услуг (с использованием дерева) 
 TABINDEX_UCTW = 13000;
 // форма редактирования справки учащегося 
 TABINDEX_ESTSEF = 13100;
 // форма выбора даты
 TABINDEX_DSF = 13175;
 // форма редактирования протокола патоморфогистологического исследования
 TABINDEX_EMHPEF = 13200;
 // форма редактирования группы крови пациента
 TABINDEX_PBGEF = 13300;
 // форма редактирования квот (планирование на уровне МО в структуре МО)
 TABINDEX_LSQEF = 13400;
 // дополнительная форма редактирования ТАП
 TABINDEX_EEPLEF = 13500;
 // форма редактирования вида аллергической реакции человека
 TABINDEX_PAREF = 13600;
// форма редактирования способа вскармливания
TABINDEX_PFT = 13650;
 // форма редактирования адреса
 TABINDEX_ADDREF = 13700;
  // Заказ комплексной услуги
 TABINDEX_EUOEW = 13800;
  // Форма ввода комплексной услуги
 TABINDEX_EUCEF = 13900;
 // Форма журнала вызовов СМП
 TABINDEX_CCCJW = 14000;
 // Глоссарий
 TABINDEX_GL = 14100;
 // Форма поиска талонов/потокового ввода по ДД 14
 TABINDEX_EPLDT14SW = 14300
 // Форма редактирования услуг ДД 14
 TABINDEX_EUDT14EW = 14350
 // Форма редактирования посещений ДД 14
 TABINDEX_EVDT14EW = 14400
 // Форма редактирования талона ДД 14
 TABINDEX_EPLDT14EF = 14500
 // форма редактирования мертворожденного (КВС/Специфика/Беременность и роды/Мертворожденные)
 TABINDEX_BSSCDEF = 14600;
 // Форма редиктирования КВС (для второго экземпляра)
 TABINDEX_EPSEF2 = 14700;

 TABINDEX_PSCEF = 14800;
 TABINDEX_PSEDEF = 14850;
 
//Формы назначений (от 15000 до 15500)
TABINDEX_EVNPRESCR = 15000;
// Форма поиска человека (15500 - 15600)
TABINDEX_PERSSEARCH = 15500;
// Форма PHPlog (swPhpLogViewWindow) (15600 - 15700)
TABINDEX_PHPLOG = 15600;
// Форма атрибут услуги (swUslugaComplexAttributeEditWindow) (15700 - 15800)
TABINDEX_UCAEW = 15700;
// Форма место оказания услуги (swUslugaComplexPlaceEditWindow) (15800 - 15849)
TABINDEX_UCPEW = 15800;
// Форма профиль услуги (swUslugaComplexProfileEditWindow) (15850 - 15900)
TABINDEX_UCProfEW = 15850;
// Форма тарифы услуги (swUslugaComplexTariffEditWindow) (15900 - 16000)
TABINDEX_UCTEW = 15900;
// Форма регистра по гепатиту (16000 - 16100)
TABINDEX_HRW = 16000;
// Форма состав услуги (swUslugaComplexContentEditWindow) (16100 - 16200)
TABINDEX_UCCEW = 16100;
// Форма связанные услуги (swUslugaComplexAttributeEditWindow) (16200 - 16300)
TABINDEX_UCLEW = 16200;
// Журнал Извещений форма №058/У (16300 - 16400)
TABINDEX_EINLW = 16300;
// Журнал Извещений об онкобольных (16400 - 16500)
TABINDEX_EONLW = 16400;
// Форма регистра по онкологии (16500 - 16599)
TABINDEX_ORW = 16500;
// Форма редактирования "локальных" справочников (16600 - 16699)
TABINDEX_DBLEW = 16500;
// Форма комплексная услуга на службе (swUslugaComplexMedServiceEditWindow) (16700 - 16799)
TABINDEX_UCMSEW = 16700;
//Форма журнала направления для регистратуры
TABINDEX_DIRLIST = 16800
//Форма журнала очереди для регистратуры
TABINDEX_QUEUELIST = 16900
// Журнал Извещений по Вирусному гепатиту (17000 - 17199)
TABINDEX_ENHLW = 17000;
// Журнал Извещений об орфанных заболеваниях (17200 - 17399)
TABINDEX_ENOLW = 17200;
// Форма регистра по орфанным заболеваниям (17400 - 17599)
TABINDEX_ORPHW = 17400;

//Форма "Модерация интернет-записи"
TABINDEX_TTMGW  = 17500;

// Специфика по психиатрии
TABINDEX_CRZRW = 17600;

// Извещения по психиатрии
TABINDEX_ENCLW = 17700;

// Извещения по туберкулезу
TABINDEX_ENTLW = 17800;

// Извещения о венерических заболеваниях
TABINDEX_ENVLW = 17900;

TABINDEX_ENHIVLW = 18000;
TABINDEX_HIVRW = 18100;

TABINDEX_SMPTARIFF = 19000;

// Лабораторные заявки
TABINDEX_ELREW = 19100;

TABINDEX_MCEW = 19200;

 // АРМ стационара (от 190000 до 199000)
 TABINDEX_ARMSTAC = 190000;

 // Протокол ВК (от 200000 до 200100)
 TABINDEX_EVNVK = 200000;
 
 // Форма редактирования пациента, нуждающегося в уходе
 TABINDEX_ESCPEF = 200100;
 // Форма Поступление пациента в приемное отделение
 TABINDEX_EPSPEF = 200200;

 // Форма поиска шифрования ВИЧ-инфецированных
 TABINDEX_PEHVW = 200300;
 
 // Форма редактирования периода ОМС
 TABINDEX_LPOMSEW = 300000;
 
 // Форма редактирования периода ЛЛО
 TABINDEX_LPDLOEW = 300100;
 
 // Форма редактирования периода ДМС
 TABINDEX_LPDMSEW = 300200;
 
 // Форма редактирования периода фондодержания
 TABINDEX_LPFHEW = 300300;
 
 // Форма редактирования лицензий МО
 TABINDEX_LPLICEW = 300400;
 
 // Форма редактирования зданий МО
 TABINDEX_LPBEW = 300500;
 
 // Форма редактирования оборудования МО
 TABINDEX_LPEEW = 300600;
 
 // Форма редактирования транспорта МО
 TABINDEX_LPTEW = 300700;
 
 // Форма редактирования расчётных квот
 TABINDEX_LPQEW = 300800;
 
 //Форма поиска исследований ЛИС
TABINDEX_RJSW = 300900;

 //Форма редактирования мед.служб
TABINDEX_MS = 301000;

//Фрома ввода заявки ЛИС
TABINDEX_LREW = 301100;

//Форма ввода исхода госпитализации из ЭМК
TABINDEX_EESecEF = 301200;

//Формы назначений (от 15000 до 15500)
TABINDEX_EVNPRESCR = 15000;

// Форма поиска человека (15500 - 15600)
TABINDEX_PERSSEARCH = 15500;

// Форма PHPlog (swPhpLogViewWindow) (15600 - 15700)
TABINDEX_PHPLOG = 15600;

// Форма атрибут услуги (swUslugaComplexAttributeEditWindow) (15700 - 15800)
TABINDEX_UCAEW = 15700;

// Форма место оказания услуги (swUslugaComplexAttributeEditWindow) (15800 - 15900)
TABINDEX_UCPEW = 15800;

// Форма тарифы услуги (swUslugaComplexAttributeEditWindow) (15900 - 16000)
TABINDEX_UCTEW = 15900;

// Форма регистра по гепатиту (16000 - 16100)
TABINDEX_HRW = 16000;

// Форма состав услуги (swUslugaComplexContentEditWindow) (16100 - 16200)
TABINDEX_UCCEW = 16100;

// Форма связанные услуги (swUslugaComplexAttributeEditWindow) (16200 - 16300)
TABINDEX_UCLEW = 16200;

// Журнал Извещений форма №058/У (16300 - 16400)
TABINDEX_EINLW = 16300;

// Журнал Извещений об онкобольных (16400 - 16500)
TABINDEX_EONLW = 16400;

// Форма регистра по онкологии (16500 - 16599)
TABINDEX_ORW = 16500;

// Форма редактирования "локальных" справочников (16600 - 16699)
TABINDEX_DBLEW = 16500;

// Форма комплексная услуга на службе (swUslugaComplexMedServiceEditWindow) (16700 - 16799)
TABINDEX_UCMSEW = 16700;

//Вакцинация
//окно просмотра журналов вакцинации
TABINDEX_VACMAINFRM = 301250;

//Форма "Исполнение прививки"
TABINDEX_VACIMPFRM = 301300;

//Форма "Назначение прививки"
TABINDEX_VACPRPFRM = 301400;

//Форма "Планирование прививок"
TABINDEX_STARTVACFORMPLAN = 301500;

//Форма "Исполнение прививки минуя назначение"
TABINDEX_VACIMPNPURPFRM = 301600;

//Форма "ввода информации о манту"
TABINDEX_MANTUPURPFRM = 301700;

//Форма "редактирования серий вакцин"
TABINDEX_PRESVACEDITFRM = 301800;

//Форма "Медотвода/отказа"
TABINDEX_REFUSEVACFRM = 301900;

//Форма "Исполнение манту минуя назначение"
TABINDEX_MANTUIMPNPURPFRM = 302000;

//Форма "Отчет формы 5"
TABINDEX_REPORT5 = 302100;

//Форма "Наличие вакцин"
TABINDEX_PRESENCEVAC = 302200;

//Форма "Наличие вакцин"
TABINDEX_LISTTASKFORMVAC = 302300;

//Форма "Регистр по ВЗН"
TABINDEX_VZNRW = 302400;

//Форма "Регистр по сахарному диабету"
TABINDEX_DRW = 302500;

//Форма "Регистр по детям из многодетных семей"
TABINDEX_LFRW = 302600;

//Форма "История статусов реестра" (302700 - 302799)
TABINDEX_RCSH = 302700;

//Форма "Структура организации" swOrgStructureWindow (302800 - 302899)
TABINDEX_OS = 302800;

//Форма "Типы организаций" swOrgTypeWindow (302900 - 302999)
TABINDEX_OT = 302900;

//Форма "Тип службы" swOrgServiceTypeEditWindow (303000 - 303099)
TABINDEX_OSTEW = 303000;

//Форма "Тип структурного уровня" swOrgStructLevelTypeEditWindow (303100 - 303199)
TABINDEX_OSLTEW = 303100;

//Форма "Структурный уровень" swOrgStructEditWindow (303200 - 303299)
TABINDEX_OSEW = 303200;

//Форма "Филиал" swOrgFilialEditWindow (303300 - 303399)
TABINDEX_OFEW = 303300;

//Форма "Лицензия" swOrgLicenceEditWindow (303400 - 303499)
TABINDEX_OLEW = 303400;

//Форма "Контактное лицо" swOrgContactEditWindow (303500 - 303599)
TABINDEX_OCEW = 303500;

//Форма "Тип организации" swOrgTypeEditWindow (303600 - 303699)
TABINDEX_OTEW = 303600;

//Форма "Реестры рецептов" swRegistryReceptListWindow (303700 - 303799)
TABINDEX_RRLW = 303700;

//Форма "Данные реестров рецептов" swRegistryDataReceptListWindow (303800 - 303899)
TABINDEX_RDRL = 303800;

//Форма "Импорт реестра рецепта из DBF" swRegistryReceptImportWindow (303900 - 303999)
TABINDEX_RRIW = 303900;

//swEvnLabRequestEditWindow
TABINDEX_ELRED = 304000;

//Форма "Список медикаментов ГК, доступных для выдачи разнарядки" swDrugOstatRegistryListWindow (304100 - 304199)
TABINDEX_DORLW = 304100;

//Форма "Реестр рецептов, обеспеченных ЛС" swRegistryReceptViewWindow (304200 - 304299)
TABINDEX_RRVW = 304200;

// Форма "Пользователи" swUsersTreeViewWindow (304300 - 304399)
TABINDEX_UTVW = 304300;

// Форма "Паспорт организации" swOrgEditWindow (304400 - 304499)
TABINDEX_OEW = 304400;

// Форма "Лоты на поставку медикаментов" swUnitOfTradingViewWindow (304500 - 304599)
TABINDEX_UOTVW = 304500;

// Форма "Средняя продолжительность лечения" swSectionAverageDurationEditWindow (304600 - 304699)
TABINDEX_SADEW = 304600;

// Форма "Модерация людей" swInetPersonModerationWindow (304700 - 304799)
TABINDEX_IPMW = 304700;

// Форма "Модерация человека" swInetPersonModerationWindow (304800 - 304899)
TABINDEX_IPMEW = 304800;

// Формы "Диспансеризация отдельных групп взрослого населения" (304900 - 305299)
TABINDEX_EPLDSASW = 304900;
TABINDEX_EPLDSASIF = 305000;
TABINDEX_EVPLDSAEF = 305100;
TABINDEX_EPLDSAEF = 305200;

// Формы "Разнарядка на выписку рецептов: Поиск" swWhsDocumentOrderAllocationSearchWindow (305300 - 305399)
TABINDEX_WDOASW = 305300;

// Форма поиска талонов/потокового ввода по ДД взрослого населения 1 этап swEvnPLDispDop13SearchWindow (305400 - 305499)
TABINDEX_EPLDD13SW = 305400;
// Форма поиска талонов/потокового ввода по ДД взрослого населения 2 этап swEvnPLDispDop13SecondSearchWindow (305500 - 305599)
TABINDEX_EPLDD13SSW = 305500;
// Форма редактирования плана диспансеризации swPersonDopDispPlanEditForm (305600 - 305699)
TABINDEX_PDDPEF = 305600;
// Форма редактирования услуг по диспансеризации 
TABINDEX_EUDD13EW = 305700;
// Форма "Анкетирование: Редактирование"
TABINDEX_DDQEW = 305800;
// Форма Наследственность по заболеваниям
TABINDEX_HDEF = 305900;
// Форма Показания к консультации врача-специалиста
TABINDEX_NCEF = 306000;
// Форма Показания к углубленному профилактическому консультированию
TABINDEX_PCEF = 306100;
// Форма Диагноз по диспансеризации
TABINDEX_EDDDEF = 306200;
// Форма ДД исследований
TABINDEX_EUDO13EF = 306300;
// Форма ДД осмотров
TABINDEX_EVDO13EF = 306400;
// Форма ДД Состояние здоровье пациента
TABINDEX_EDAREW = 306500;
// Форма редактирования рецепта (РЛС)
TABINDEX_ERREF = 306600
// Форма поиска талонов проф. осмотра
TABINDEX_EPLDPSW = 306700;
// Форма поиска периодических осмотров несовершеннолетних
TABINDEX_EPLDTISW = 306800;
// Форма карты периодического осмотра несовершеннолетнего
TABINDEX_EPLDTIEF = 306900;
// Форма направления на периодический осмотр
TABINDEX_EPLDTIDEW = 307000;
// Форма регистра периодических осмотров
TABINDEX_PDOPERSF = 307100;
// Форма регистра профилактических осмотров
TABINDEX_PDOPROSF = 307200;
// Форма поиска профилактических осмотров несовершеннолетних
TABINDEX_EPLDTIPROSW = 307300;
// Форма регистра предварительных осмотров
TABINDEX_PDOPRESF = 307400;
// Форма поиска предварительных осмотров несовершеннолетних
TABINDEX_EPLDTIPRESW = 307500;
// Форма редактирования мобильных бригад
TABINDEX_LMTEW = 307500;
// Форма редактирования полиса
TABINDEX_POLEDW = 307600;
//Форма редактирования аппаратов
TABINDEX_AEW = 307700;
//Форма редактирования объединённых реестров
TABINDEX_UREW = 307800;
//Форма редактирования тестов анализаторов
TABINDEX_ATEW = 307900;
// Форма поиска профилактических осмотров несовершеннолетних 2 этап
TABINDEX_EPLDTIPROSSW = 308000;
// Форма поиска предварительных осмотров несовершеннолетних 2 этап
TABINDEX_EPLDTIPRESSW = 308100;
// Форма поиска талонов детей-сирот с 2013 года
TABINDEX_EPLDO13SW = 308200;
//Форма редактирования исследований анализаторов
TABINDEX_ATAEW = 308300;
 // Форма ДД исследований
TABINDEX_EUDO13SEF = 308400;
// Форма ДД осмотров
TABINDEX_EVDO13SEF = 308500;
// Форма ДД осмотров
TABINDEX_EVDD13SEF = 308550;
// Форма редактирования ЛСД :) лабсэмплдефект
TABINDEX_LSDEW = 308600;
// Форма редактирования единицы измерения
TABINDEX_USEW = 308600;
// Форма редактирования связанных единиц измерения
TABINDEX_ULEW = 308700;
// Форма редактирования выполнения параклинической услуги
TABINDEX_EUPSEF = 308800;

// Форма анкетирования по онкоконтролю
TABINDEX_ONKOCTRL = 308900;

// Форма анкетирования по онкоконтролю
TABINDEX_ONKOCTRLPROFILEJOURNAL = 309000;
// Форма поиска скрининговых исследований
TABINDEX_EPLDSSW = 309100;
// Форма редактирования услуг в скрининговых исследованиях
TABINDEX_EUDSEW = 309200;
// Форма поиска скрининговых исследований детей
TABINDEX_EPLDSCSW = 309300;
// Форма редактирования услуг в скрининговых исследованиях детей
TABINDEX_EUDSCEW = 309400;
// Форма Назначение
TABINDEX_DAEF = 309500;
// Форма Регистр врачей ЛЛО
TABINDEX_MedPerson4ReceptListWindow = 309600;

// Журнал вызовов на дом
TABINDEX_HVLW = 20000
// Форма добавления вызовов на дом
TABINDEX_HVAW = 20020
// Форма отображения списка симптомов
TABINDEX_HVSTW = 20040

// Редактор квот
TABINDEX_TQE = 20050;
// Редактирование правила квоты
TABINDEX_TQRE = 20100;


TABINDEX_PEREW = 20150
TABINDEX_PEDEW = 20250

// Информация о пользователе интернет-портала
TABINDEX_IUI   = 20300

// Форма редактирования информации о кэше
TABINDEX_MCEW = 20650

// Редактор квот
TABINDEX_SPEW = 20350 
// Форма редактирования отдельной квоты
TABINDEX_SPEF = 20400
// Форма редактирования медицинской карточки
TABINDEX_SPEF = 20500
// Форма редактировния связи организации с ЛИС
TABINDEX_ORGEW = 20600
// Форма редактировния модели медицинского изделия
TABINDEX_MPCEW = 20700
// Форма поиска модели медицинского изделия
TABINDEX_MPCSW = 20900
// Журнал авторизаций в системе
TABINDEX_USVF = 21000
// Группа услуг: Редактирвоание
TABINDEX_UGEF = 21100;
// Окно поиска направления на госпитализацию
TABINDEX_EPSRSW = 21200;
// Окно экспорта для министерства труда
TABINDEX_FLDW = 21300;
// Настройки папки шаблонов
TABINDEX_XTCEW = 21400;
// Настройки шаблона
TABINDEX_XTSEW = 21500;
//Форма редактирования уточнённого диагноза
TABINDEX_DSEW = 21600;
//Форма редактирования участка МО
TABINDEX_LREGEW = 21700;
//Форма редактирования профиля лицензии
TABINDEX_LSLLEW = 21800;
 // Форма редактирования параклинической услуги
 TABINDEX_EUPAREF = 22800;
// Форма регистра по эндопротезированию
TABINDEX_ERW = 22900;
// Форма редактирования выполнения услуги по оперативному лечению
TABINDEX_EUOPERBF = 23000;
// Форма просмотра выполненных отчетов
TABINDEX_RVWF = 23100;
//Форма "Закрытие отчетного периода"
TABINDEX_DRUGPERIODCLOSE = 23200;
// Форма поиска талона по осмотрам мигрантов
TABINDEX_EPLDMSW = 23300;
// Форма "Медикамент/мероприятие"
TABINDEX_ESDPLEF = 23400;
// Форма "Информированное согласие/отказ в рамках паллиативной помощи"
TABINDEX_PICEF = 23500;

// Форма Назначения / выполнения
TABINDEX_PrescrPerformance = 23500;

// Регистр по гериатрии
TABINDEX_GRW = 23700;

// Форма "Ввод времени приема"
TABINDEX_TEW = 23800;

// Форма "Ввод времени приема"
TABINDEX_PCRCEF = 23900;

// форма "Окружность груди"
TABINDEX_HCEF = 24000;
// форма "Окружность головы"
TABINDEX_CCEF = 24100;

// форма "Поступление тела умершего"
TABINDEX_MHCR = 24200;
// форма "Выдача тела умершего"
TABINDEX_MHCG = 24250;
// форма "Отказ от вскрытия"
TABINDEX_MHR = 24300;

// Автоинкрементный табиндекс для использования на формах в виде
// tabIndex: TABINDEX_AUTOINC++
TABINDEX_AUTOINC = 1000000;
