<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>ИЗВЕЩЕНИЕ ОБ УСТАНОВЛЕНИИ ПРЕДВАРИТЕЛЬНОГО ДИАГНОЗА ОСТРОГО ИЛИ ХРОНИЧЕСКОГО ПРОФЕССИОНАЛЬНОГО ЗАБОЛЕВАНИЯ (ОТРАВЛЕНИЯ)</title>
    <style type="text/css">
        span.selected {
            text-decoration: underline;
        }
        span.unselected {
            text-decoration: none;
        }
    </style>
</head>
<body>
<p style="text-align: center">ИЗВЕЩЕНИЕ ОБ УСТАНОВЛЕНИИ ПРЕДВАРИТЕЛЬНОГО ДИАГНОЗА ОСТРОГО ИЛИ ХРОНИЧЕСКОГО ПРОФЕССИОНАЛЬНОГО ЗАБОЛЕВАНИЯ (ОТРАВЛЕНИЯ)</p>
<p style="text-align: center">_________ N _____ от {EvnNotifyProf_setDate} г.</p>
<p>1. Фамилия, имя, отчество {Person_SurName} {Person_FirName} {Person_SecName}</p>
<p>2. Пол: {Sex_Code} - {Sex_Name}</p>
<p>3. Возраст: (полных лет) {Person_Age}</p>
<p>4. Наименование предприятия: {Org_Name}</p>
<p>5. Наименование цеха, отделения, участка: {EvnNotifyProf_Section}</p>
<p>6. Профессия, дожность: {Post_Name}</p>
<p>7. Предварительный диагноз (диагнозы) профессионального заболевания (отравления), заболеваний (отравлений), дата его (их) постановки: {Diag_Name}</p>
<p>8. Вредные производственные факторы и причины, вызвавшие заболевание или отравление: {HarmWorkFactorType_Name}</p>
<p>9. Наименование учреждения, установившего диагноз (диагнозы): {Lpu_Name}</p>
<p>Главный врач ________________ (Ф.И.О.) {MedPersonal_Fih}</p>
<p>Дата отправления извещения {EvnNotifyProf_setDate} г.</p>
<p>Подпись врача пославшего извещение _________________________ (Ф.И.О.) {MedPersonal_Fin}</p>
<p>Дата получения извещения "__" __________ 20__г. </p>
<p>Подпись врача получившего извещение _________________________ (Ф.И.О.) ________________</p>

</body>
</html>