<html>
<head>
    <title>ДОГОВОР об оказании платных медицинских амбулаторных услуг</title>
    <style type="text/css">
        @page port {
            size: portrait;
        }

        @page land {
            size: landscape;
        }

        body {
            padding: 0px;
        	width: 190mm;
            margin: auto;
        }

        table {
            border-collapse: collapse;
        }

        .wordbreak{
            word-break:break-all;
        }
        
        .bordertable{
            /*border: 1px solid #000;*/
        }
        
        .bordertable table, .bordertable tr, .bordertable td, .bordertable th {
            border: 1px solid #000;
        }
        
        .t2 table, .t2 tr, .t2 td {
            border: 1px solid #000;
        }

        span, div, td {
            font-family: times, tahoma, verdana;
            font-size: 1em;
        	padding: 0 0 0 0;
        }
        
        td.value{
        	vertical-align: top;
			font-weight : bold;
        }
        
        td.title{
        	vertical-align: top;
        }

        .t {
            width: 100%;
			font-size:inherit;
        }

            .t td:nth-child(odd) {
                white-space: nowrap;
            }

            .t td:nth-child(even) {            	
                border-bottom: 1px solid #000;
            }

        .c1 td:nth-child(even) {
            width: 100%;
        }

        .c2 td:nth-child(even) {
            width: 50%;
        }

        .c3 td:nth-child(even) {
            width: 33.3%;
        }
		p.punkt 
		{
			text-indent: 2em;
			margin: 0;
		}

        thead {
            text-align: center;
        }

        .rotate {
            -webkit-transform: rotate(-90deg);
            -moz-transform: rotate(-90deg);
            -ms-transform: rotate(-90deg);
            -o-transform: rotate(-90deg);
            transform: rotate(-90deg);
            /* also accepts left, right, top, bottom coordinates; not required, but a good idea for styling */
            -webkit-transform-origin: 50% 50%;
            -moz-transform-origin: 50% 50%;
            -ms-transform-origin: 50% 50%;
            -o-transform-origin: 50% 50%;
            transform-origin: 50% 50%;
            /* Should be unset in IE9+ I think. */
            filter: progid:DXImageTransform.Microsoft.BasicImage(rotation=3);        	
        }
        
@media all
{
    div#print-control-block a.print-control
    {
        background-position: 0px 2px;
        display: block;        
        border-radius: 6px;
        height: 28px;
        width: 120px;
        font-weight: bold;
        color: #575656;
        text-decoration: none;
        padding: 12px 1px 1px 44px;
        background-color: #FFFFFF;
        float: right;
        background-image: url('/img/Print-icon_small.png');
        background-repeat: no-repeat;
    	font-size: .8em;    	
    }

    div#print-control-block a.print-control:active
    {
        background-position: 1px 3px;
        padding: 13px 0 0 45px;   
    	
    }

    div#print-control-block
    {
        display: block;
        width: 100%;
        top: 0px;
        left: 0px;        
        position:fixed;        
        padding: .5em 1em .5em 0;
        height: 44px;     
    }
}

@media print
{
    div#print-control-block, div#separator
    {
        display: none;
    }    
    
    
    div.printLandscape
    {
     -moz-transform: rotate(90deg); /* Для Firefox */
     -ms-transform: rotate(90deg); /* Для IE */
     -webkit-transform: rotate(90deg); /* Для Safari, Chrome, iOS */
     -o-transform: rotate(90deg); /* Для Opera */
     transform: rotate(90deg);    	
    }
}
    </style>
</head>
<body>

<div id="print-control-block">
        <a class="print-control" href="javascript: window.print()" title="Вывод документа на печать">Отправить на печать</a>    
</div>

<div style='width:180mm'>
    <table style="width:100%">
        <tr>
            <td style="width: 50%; margin-left:1em">&nbsp;</td>

            <td style="width: 50%;">
            <div style='text-align:right; font-size:.7em;'>
				Приложение № 8 к приказу<br />
				от &quot;20&quot; декабря 2012 № 964
            </div>
            </td>
        </tr>
       
    </table>

    <div style="text-align: center; font-weight: bold; margin:.8em 0 .8em 0;">
        <div>ДОГОВОР № ______</div>
        <div>об оказании платных медицинских (амбулаторных) услуг</div>        
    </div>

	<div style="margin-bottom:.8em; font-size:.7em;">
		<span>г. Самара</span>
		<span style="float:right;">&quot;_____&quot; ___________ 201__ г.</span>
	</div>
	
	
    <div style="font-size:1em; text-align: justify;">
	<div style="font-size: .65em;">
	<p class="punkt">Государственное бюджетное учреждение здравоохранения &quot;Самарский областной клинический госпиталь для ветеранов войн&quot;, 
	именуемое в дальнейшем &quot;Исполнитель&quot;, в лице начальника госпиталя Яковлева Олега Григорьевича, действующего на основании Устава и лицензии от 06.12.2013г.
	№ ЛО-63-01-002353 выданной Министерством здравоохранения Самарской области (443020, г. Самара, ул. Ленина, д.73, т. 88463329309), ОГРН 1036300897665 свидетельство 
	о внесении записи в ЕГРЮЛ серия 63 №002562617 от 14.03.2003, с одной стороны, и</p>
	<table class="t c1">
        <tbody>
            <tr>
                <td class="title">&nbsp;</td>
                <td class="value" style="text-align: center;">{Person_Fio}</td>
            </tr>
			<tr>                
                <td  colspan="2" style="font-size:.7em; vertical-align:top;text-align:center;">(ФИО физического лица, наименование юридического лица)</td>
            </tr>
        </tbody>
    </table>	
	именуемого в дальнейшем &quot;Заказчик&quot;, действующий на основании
	<table class="t c1">
        <tbody>
            <tr>
                <td class="title">&nbsp;</td>
                <td class="value" style="text-align: center;">{DocumentType_Name}, {Document_Ser} № {Document_Num}</td>
            </tr>
			<tr>                
                <td  colspan="2" style="font-size:.7em; vertical-align:top;text-align:center;">(документ, удостоверяющий личность, либо уставные документы)</td>
            </tr>
        </tbody>
    </table>	
	с  другой стороны, заключили договор о нижеследующем:
	
	<div style="text-align: left; font-weight: bold; margin-top:.8em;">1. Предмет договора</div>
	
	<p class="punkt">1.1 Заказчик поручает, а Исполнитель обязуется оказать платные медицинские услуги (с указанием кода, стоимости медицинской услуги
	по Перечню платных медицинских услуг и их стоимости, утвержденному приказом начальника госпиталя от &quot;31&quot; декабря 2013 года № 1021,
	ФИО врача, оказывавшего услугу):</p>
	
	<span class="bordertable">
	<table style="font-size: .8em; width:100%;">	
		<thead>
			<tr>
				<th style="width:20%; padding-left:2em; padding-right:2em;">Наименование или код услуги</th>			
				<th style="width:20%; padding-left:2em; padding-right:2em;">Стоимость медицинской услуги</th>			
				<th style="width:20%; padding-left:2em; padding-right:2em;">ФИО врача, оказывающего услугу</th>						 
				<th style="width:20%; padding-left:2em; padding-right:2em;">Наименование или код услуги</th>			
				<th style="width:20%; padding-left:2em; padding-right:2em;">Стоимость медицинской услуги</th>			
				<th style="width:20%; padding-left:2em; padding-right:2em;">ФИО врача, оказывающего услугу</th>						 
			</tr>		
		</thead>
		<tbody>
			<tr>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>								
			</tr>
			<tr>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>								
			</tr>
			<tr>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>								
			</tr>
		</tbody>
	</table>	
	</span>
	
	<p class="punkt">1.2 Заказчик оплачивает медицинские услуги по Перечню платных медицинских услуг и их стоимости, утвержденному приказом начальника госпиталя
	от &quot;31&quot;декабря 2013 года, в порядке, установленном  настоящим договороми приказом начальника госпиталя ль &quot;29&quot; декабря 2012 года № 964.</p>	
	<p class="punkt">1.3 Срок предоставления услуг - с &quot;01&quot января 2014 г. по &quot;31&quot декабря 2014 г.</p>
	
	<table class="t c1" style="margin-left: 2em;">
        <tbody>
            <tr>
                <td class="title">1.4 Иные условия предоставления услуг</td>
                <td class="value" style="text-align: center;">&nbsp;</td>
            </tr>
        </tbody>
    </table>
	<p class="punkt">1.5 Медицинская помощь оказывается по медицинским показаниям.</p>
	
	<div style="text-align: left; font-weight: bold; margin-top:.8em;">2. Порядок расчетов</div>
	
	<p class="punkt">2.1 Медицинские услуги предоставляются после предоплаты в размере 70% с окончательной оплатой после завершения лечения на основании акта оказанных услуг по ценам, 
	установленным в Перечне платных медицинских услуг и их стоимости, утвержденному приказом начальника госпиталя от &quot;31&quot; декабря 2013 года № 1021, не позднее 2(двух) дней до выписки Заказчика.</p>
	<p class="punkt">2.2 Оказываемые по настоящему договору платные медицинские услуги могут быть оплачены самим Заказчиком либо третьим заинтересованным физическим или юридическим лицом
	на основании счета-фактуры, являющейся неотъемлемой частью договора, путем безналичного расчета через кредитные организации (банки) либо внесения наличных денег непосредственно в кассу
	ГБУЗ &quot;СОКГВВ&quot; с выдачей Заказчику документа, подтверждающего оплату (кассового чека).</p> 
	<p class="punkt">2.3 При возникновении необходимости выполнения дополнительных работ по результатам  обследования и лечения стоимость оказываемых по настоящему договору услуг может быть
	изменена Исполнителем с учетом уточненного диагноза, сложности операции и иных затрат на лечение, с обязательным уведомлением об этом Заказчику.</p>
	
	
	<div style="text-align: left; font-weight: bold; margin-top:.8em;">3. Права и обязанности сторон</div>
	<p class="punkt">3.1 Исполнитель обязуется:</p>
	<ul style="list-style-type: none; margin: 0;">
	<li>3.1.1 Предоставить Заказчику бесплатную, доступную, достоверную информацию о режиме работы, перечне услуг, их содержании, стоимости, о квалификации и сертификации медицинского персонала,
	оказывающего медицинские услуги, о технологии оказания медицинских услуг, предполагаемых результатах обследования и лечения, возможных осложнениях, которые могут возникнуть после проведения
	медицинских услуг, указанных в п. 1.1 настоящего договора.</li>
	<li>3.1.2 Оказать Заказчику медицинские услуги в соответствии со стандартами качества медицинской помощи, утвержденнымив установленном порядке, Законом РФ от 07.02.1992 № 2300-1 
	&quot;О защите прав потребителей&quot;, а также нормативно-правовыми актами, действующими в системе здравоохранения.</li>
	<li>3.1.3 Я, нижеподписавшийся, проживающий по адресу: <b>{UAddress_Name}</b>, документ <b>{DocumentType_Name}, {Document_Ser} № {Document_Num}</b>, в соответствии с требованиями статьи 9
	Федерального закона от 27.07.2006 № 152-ФЗ &quot;О персональных данных&quot;, подтверждаю свое согласие на обработку ГБУЗ &quot;СОКГВВ&quot; (далее &quot;Оператор&quot;)
	моих персональных данных, включая: фамилию, имя, отчество, пол, дату рождения, адрес проживания, контактный телефон, реквизиты полиса ОМС (ДМС), страховой номер индивидуального
	счета в Пенсионном фонде России (СНИЛС), данные состояния моего здоровья, случаях обращения за медицинской помощью - в медико-профилактических целях, в целях установления медицинского диагноза и
	оказания медицинских услуг при условии, что их обработка осуществляется лицом, профессионально занимающимся медицинской деятельностью и обязанным сохранять врачебную тайну.
	<p class="punkt">В процессе оказания Оператором мне медицинской помощи я предоставляю право медицинским работникам передавать мои персональные данные, содержащие сведения, составляющие врачебную тайну,
	другим должностным лицам Оператора, в интересах моего обследования и лечения</p>
	<p class="punkt">Предоставляю Оператору право осуществлять все действия (операции) с моими персональными данными, включая сбор, систематизацию, накопление, хранение, обновление, изменение, использование,
	обезличивание, блокирование, уничтожение. Оператор вправе обрабатывать мои персональные данные посредством внеснеия их в электронную базу данных, включения в списки (реестры) и отчетные формы,
	предусмотренные документами, регламентирующимипредоставление отчетных данных (документов) по ОМС (договором ДМС).</p>	
	<p class="punkt" style="page-break-after: always;">Оператор имеет право во исполнение своих оюязанностей по работе в системе ОМС (по договору ДМС) на обмен (прием и передачу) моими персональными данными со следующими организациями:
	страховыми медицинскими организациями Самарской области, территориальным фондом ОМС Самарской области, ООО &quot;Информационно-медицинский центр&quot;, с использованием машинных носителей или по каналам связи
	с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа, при условии, что их прием и обработка будут осуществляться с соблюдением всех треований по обеспечению конфиденциальности и безопасности
	персональных данных в соответствии с действующим законодательством РФ.</p>
	<p class="punkt">Срок хранения моих персональных данных соответствует сроку хранения первичных медицинских документов и составляет двадцать пять лет для стационара (пять лет для поликлиники).
	Передача моих персоналных данных иным лицам или иное разглашение может осуществляться только с моего письменного согласия.</p>
	<p class="punkt">Данное согласие дано мной <b>{Person_Fio}</b> и действует бессрочно.</p>
	<p class="punkt">Я оставляю за собой право отозвать свое согласие посредством составления соответствующего письменного документа, который может быть направлен Мной в адрес Оператора по почте заказным письмом 
	с уведомлением о получении либо вручен лично под расписку представителю Оператора.</p>
	<p class="punkt">В случае получения моего письменного заявления об отзывенастоящего согласия на обработку персональных данных, Оператор обязан прекратить их обработку в течение периода времени,
	необходимого для завершения взаиморасчетов по оплате оказанной мне до этого медицинской помощи.</p>
	</li>
	<li>3.1.3 Во исполнение требований п. 15 Правил предоставления медицинскими организациями платных медицинских услуг, утвержденных постановлением Правительства РФ от 04.10.2012 № 1006, я уведомлен(а)
	о том, что несоблюдение указаний(рекомендаций) медицинского работника государственного бюджетного учреждения &quot;Самарский областной клинический госпиталь для ветеранов войн&quot;, предоставляющего 
	платную медицинскую услугу, в том числе назначенного режима лечения, могут снизить качество предоставляемой платной медицинской услуги, повлечь за собой невозможностьеё завершенияв срок или 
	отрицательно сказаться на состоянии моего здоровья</li>
	<li>3.1.5 Информировать Заказчика о снижении качества оказываемой услуги вследствие нарушения Заказчиком лечебно-охранительного режима ГБУЗ &quot;СОКГВВ&quot; и неисполнения (ненадлежащего исполнения)
	им назначений и рекомендаций лечпщего врача.</li>
	<li>3.1.6 Проинформировать Заказчика о возможностях, сроках и условиях получения медицинской помощи в рамках государственных гарантий бесплатной медицинской помощи.</li>
	<li>3.1.7 Сохранять конфедициальность о диагнозе и состоянии здоровья Заказчика для третьих лиц.</li>
	</ul>
	
	<p class="punkt">3.2 Исполнитель имеет право:</p>
	<ul style="list-style-type: none; margin: 0;">
	<li>3.2.1 Устанавливать время, место и условия оказания медицинских услуг по согласованию с Заказчиком.</li>	
	<li>3.2.2 В случае возникновения неотложных состояний самостоятельно определить необходимый объем исследований, лечебных мероприятий.</li>
	<li>3.2.3 Отказать в предоставлении услуги в случае невозможности обеспечить исполнение услуги (отсутствие необходимого специалиста и т.п.).</li>
	</ul>
	
	<p class="punkt">3.3 Заказчик(пациент) обязан:</p>
	<ul style="list-style-type: none; margin: 0;">
	<li>3.3.1 Предоставить информацию, ноебходимую для оказания лечебно-диагностических услуг, установления диагноза, назначения адекватного лечения.</li>
	<li>3.3.2 Соблюдать распорядок дня, план лечения, рекомендованный лечащим врачом, сообщать о всех переменах в состоянии своего здоровья в процессе получения медицинских услуг, 
	бережно относиться к имуществу ГБУЗ &quot;СОКГВВ&quot;.</li>	
	<li>3.3.3 Оплатить оказанные медицинские услуги на условиях, предусмотренных п. 2.1 настоящего договора.</li>	
	</ul>
	
	<p class="punkt">3.4 Заказчик имеет право:</p>
	<ul style="list-style-type: none; margin: 0;">
	<li>3.4.1 На качественное оказание медицинских услуг.</li>
	<li>3.4.2 Отказаться от указанных в п. 1.1 медицинских услуг при условии возмещения Исполнителю фактически понесенных затрат.</li>	
	<li>3.4.3 В случае отсутствия показаний к медицинским услугам, оплаченных Заказчиком, Исполнитель производит возврат денежных средств в течение 5(пяти) банковских дней с момента подачи
	Заказчиком письменного заявления о возврате денежных средств.</li>	
	</ul>
	
	<div style="text-align: дуае; font-weight: bold; margin-top:.8em;">4. Ответственность сторон</div>
	<p class="punkt">4.1 За неисполнение или ненадлежащее исполнение условий договора стороны несут ответственность в соответствии с действующим
	законодательством Российской Федерации.</p>
	<p class="punkt">4.2 Исполнитель освобождается от ответственности за неисполнение или ненадлежащее исполнение услуги в случае непреодолимой
	силы, при возникновении осложнений, по независящим от Исполнителя причинам.</p>
	<p class="punkt">4.3 Вред, причиненный жизни или здоровью Заказчика в результате предоставлениянекачественной платной медицинской услуги, подлежит возмещению 
	Исполнителем в соответствии с законодательством Российской Федерации.</p>
	
	<div style="text-align: left; font-weight: bold; margin-top:.8em;">5. Заключительные положения</div>
	<p class="punkt">5.1 Стороны пришли к соглагению о отм, что медицинские услуги, указанные в п. 1.1 настоящего договора, предоставляются Исполнителем в полном объеме и оплачиваются Заказчиком
	в кассу ГБУЗ &quot;СОКГВВ&quot; или путем безналичного расчета на расчетный счет Исполнителя. При этом Заказчик информирован о возможности получения бесплатной медицинской помощи по программам
	государственных гарантий в установленном порядке.</p>
	<p class="punkt">5.2 Оказание медицинских услуг по настоящему договору прекращается в случае нарушения Заказчиком лечебно-охранительного режима ГБУЗ &quot;СОКГВВ&quot; и неисполнения
	(ненадлежащего исполнения) назначений рекомендаций лечащего врача. Приэтом производится возврат денежных средств за вычетом затрат, понесенных Исполнителем.</p>
	<p class="punkt">5.3 Договор вступает в силу со дня подписания его сторонами и действует до окончания исполнения обязательств.</p>
	<p class="punkt">5.4 Претезнии и споры, возникшие между Исполнителем и Заказчиком, разрешаются по соглашению сторон  в досудебном порядке или в судебном порядке
	в соответствии с законодательством Российской Федерации.</p>
	<p class="punkt">5.5 Изменение и расторжение настоящего договора осуществляется в порядке, установленном действующим законодательством.</p>
	<p class="punkt">5.6 Настоящий договор составлен в двух экземплярах, имеющих одинаковую силу, по одному экземпляру для каждой из сторон.</p>
	<p class="punkt">Приложение:</p>
	<ul style="list-style-type: none; margin: 0;">
	<li>1. Лицензия от 06.12.2013 ЛО-63-01-002353, выданная Министерством здравоохранения Самарской области.</li>
	</ul>
	
	<div style="text-align: left; font-weight: bold; margin-top:.8em;">6. Адреса и реквизиты сторон</div>
	
	<div style="width:100%; margin:0;">
	<span style="width: 48%; display:block; margin-right:5px; float:left;">
		<p style="margin:5px 0;"><b>Исполнитель:</b> {Lpu_Name}</p>
		<p style="margin:5px 0;"><b>л/с:</b> 612.01.022.0 в Министерстве иуправления финансами Самарской области</p>
		<p style="margin:5px 0;"><b>ИНН:</b> 6315801407&nbsp;<b>КПП:</b> 631901001</p>
		<p style="margin:5px 0;"><b>Банк:</b> ГРКЦ ГУ Банка России по Самарской области г. Самара</p>
		<p style="margin:5px 0;"><b>БИК:</b> 043601001&nbsp;<b>ОГРН:</b> 1036300897665</p>
		<p style="margin:5px 0;"><b>Р/сч:</b> 40601810036013000002</p>
		<p style="margin:5px 0;"><b>Адрес:</b> 443063, г. Самара, ул. XXII Партсъезда, 43</p>
		<p style="margin:5px 0;"><b>Телефон:</b> 951-75-81</p>
		<p style="margin:5px 0;">Начальник госпиталя:</p>
		<p>___________________________________/О.Г. Яковлев/</p>
	</span>	
	
	<span style="width: 48%; margin-left:5px; float: right">
		<p style="margin:5px 0;"><b>Заказчик:</b> {Person_Fio}</p>
		<p style="margin:5px 0;"><b>Документ:</b> {DocumentType_Name}, {Document_Ser} № {Document_Num}</p>
		<p style="margin:5px 0;"><b>Адрес регистрации:</b> {UAddress_Name}</p>
	</span>	
	
	</div>
	</div>
	</div>
	
</body>
</html>
